
/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "6"; */
"6.title" = "Continue";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "8"; */
"8.title" = "Anuluj";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Plik lokalny:"; ObjectID = "40"; */
"40.title" = "Plik lokalny:";

/* Class = "NSTextFieldCell"; title = "Plik na hoście:"; ObjectID = "42"; */
"42.title" = "Plik na hoście:";
